export const sortOptions = [

    {
        ua: 'Від найдешевшого до найдорожчого',
        en: 'price inc'
    },

    {
        ua: 'Від найдорожчого до найдешевшого',
        en: 'price dec'
    },

    {
        ua: 'Від найслабшого до найпотужнішого',
        en: 'score inc'
    },

    {
        ua: 'Від найпотужнішого до найслабшого',
        en: 'score dec'
    },

    {
        ua: 'Від найвигіднішого за співвідношенням ціна/потужність до найменш вигідного',
        en: 'scorePrice inc'
    },

    {
        ua: 'Від найменш вигідного за співвідношенням ціна/потужність до найвигіднішого',
        en: 'scorePrice dec'
    }
]
